Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Foreground location requests are allowed. Precise Location is on.
ar: طلبات الموقع في المقدمة مسموح بها. الموقع الدقيق مفعّل.
de: Standortanfragen im Vordergrund sind erlaubt. Genauer Standort ist aktiviert.
es: Se permiten las solicitudes de ubicación en primer plano. La ubicación precisa está activada.
fa: درخواست‌های مکان در پیش‌زمینه مجاز هستند. مکان دقیق روشن است.
fr: Les demandes de localisation au premier plan sont autorisées. La position précise est activée.
hi: फ़ोरग्राउंड स्थान अनुरोधों की अनुमति है। सटीक स्थान चालू है।
id: Permintaan lokasi latar depan diizinkan. Lokasi Presisi aktif.
it: Le richieste di posizione in primo piano sono consentite. Posizione esatta è attiva.
ja_jp: フォアグラウンドでの位置情報リクエストが許可されています。正確な位置情報はオンです。
ko: 포그라운드 위치 요청이 허용됩니다. 정확한 위치가 켜져 있습니다.
nl: Locatieverzoeken op de voorgrond zijn toegestaan. Exacte locatie is ingeschakeld.
pl: Żądania lokalizacji na pierwszym planie są dozwolone. Dokładna lokalizacja jest włączona.
pt_br: Solicitações de localização em primeiro plano são permitidas. Localização Precisa está ativada.
ru: Запросы геопозиции на переднем плане разрешены. Точная геопозиция включена.
sv: Platsförfrågningar i förgrunden är tillåtna. Exakt plats är på.
th: อนุญาตคำขอตำแหน่งที่ตั้งเบื้องหน้าแล้ว ตำแหน่งที่ตั้งแม่นยำเปิดอยู่
tr: Ön planda konum isteklerine izin verilir. Kesin Konum açık.
uk: Запити геолокації на передньому плані дозволено. Точну геопозицію ввімкнено.
vi: Các yêu cầu vị trí khi ứng dụng ở nền trước được cho phép. Vị trí chính xác đang bật.
zh_cn: 已允许前台位置请求。精确位置已开启。
zh_tw: 已允許前景位置請求。精確位置已開啟。

source: Forget
ar: نسيان
de: Vergessen
es: Olvidar
fa: فراموش کردن
fr: Oublier
hi: भूल जाएँ
id: Lupakan
it: Dimentica
ja_jp: 削除
ko: 지우기
nl: Vergeten
pl: Zapomnij
pt_br: Esquecer
ru: Забыть
sv: Glöm
th: ลืม
tr: Unut
uk: Забути
vi: Quên
zh_cn: 忘记
zh_tw: 忘記

source: Forget %@?
ar: هل تريد نسيان %@؟
de: %@ vergessen?
es: ¿Olvidar %@?
fa: %@ فراموش شود؟
fr: Oublier %@ ?
hi: %@ को भूल जाएँ?
id: Lupakan %@?
it: Dimenticare %@?
ja_jp: %@を削除しますか？
ko: %@을(를) 삭제할까요?
nl: %@ vergeten?
pl: Zapomnieć %@?
pt_br: Esquecer %@?
ru: Забыть %@?
sv: Glöm %@?
th: ลืม %@ หรือไม่?
tr: %@ unutulsun mu?
uk: Забути %@?
vi: Quên %@?
zh_cn: 忘记 %@？
zh_tw: 要忘記 %@ 嗎？

source: Forget Gateway
ar: نسيان Gateway
de: Gateway entfernen
es: Olvidar Gateway
fa: فراموش کردن Gateway
fr: Oublier le Gateway
hi: Gateway भूल जाएँ
id: Lupakan Gateway
it: Dimentica Gateway
ja_jp: Gateway を削除
ko: Gateway 삭제
nl: Gateway vergeten
pl: Zapomnij Gateway
pt_br: Esquecer Gateway
ru: Забыть Gateway
sv: Glöm Gateway
th: ลืม Gateway
tr: Gateway'i Unut
uk: Забути Gateway
vi: Quên Gateway
zh_cn: 忘记 Gateway
zh_tw: 忘記 Gateway

source: Forget direct setup
ar: نسيان الإعداد المباشر
de: Direkte Einrichtung vergessen
es: Olvidar configuración directa
fa: فراموش کردن راه‌اندازی مستقیم
fr: Oublier la configuration directe
hi: प्रत्यक्ष सेटअप भूलें
id: Lupakan penyiapan langsung
it: Dimentica configurazione diretta
ja_jp: 直接セットアップを削除
ko: 직접 설정 지우기
nl: Directe installatie vergeten
pl: Zapomnij konfigurację bezpośrednią
pt_br: Esquecer configuração direta
ru: Забыть прямую настройку
sv: Glöm direktinställning
th: ลืมการตั้งค่าโดยตรง
tr: Doğrudan kurulumu unut
uk: Забути пряме налаштування
vi: Quên thiết lập trực tiếp
zh_cn: 忘记直接设置
zh_tw: 忘記直接設定

source: Forgot %@.
ar: تم نسيان %@.
de: %@ wurde vergessen.
es: Se olvidó %@.
fa: %@ فراموش شد.
fr: %@ oublié.
hi: %@ को भुला दिया गया।
id: %@ telah dilupakan.
it: %@ dimenticato.
ja_jp: %@を削除しました。
ko: %@을(를) 삭제했습니다.
nl: %@ vergeten.
pl: Zapomniano %@.
pt_br: %@ foi esquecido.
ru: %@ забыто.
sv: Glömde %@.
th: ลืม %@ แล้ว
tr: %@ unutuldu.
uk: %@ забуто.
vi: Đã quên %@.
zh_cn: 已忘记 %@。
zh_tw: 已忘記 %@。

source: Fork
ar: تفريع
de: Abzweigen
es: Bifurcar
fa: انشعاب
fr: Dupliquer
hi: फ़ोर्क करें
id: Buat Cabang
it: Crea fork
ja_jp: フォーク
ko: 포크
nl: Afsplitsen
pl: Rozgałęź
pt_br: Bifurcar
ru: Форк
sv: Förgrena
th: แยกสาขา
tr: Çatalla
uk: Форк
vi: Tạo nhánh
zh_cn: 分叉
zh_tw: 分支

source: Fork Session
ar: تفرّع الجلسة
de: Sitzung abzweigen
es: Bifurcar sesión
fa: انشعاب نشست
fr: Dupliquer la session
hi: सत्र को फ़ोर्क करें
id: Fork Sesi
it: Crea fork della sessione
ja_jp: セッションをフォーク
ko: 세션 포크
nl: Splits sessie af
pl: Utwórz odgałęzienie sesji
pt_br: Bifurcar sessão
ru: Создать ответвление сеанса
sv: Förgrena session
th: แยกเซสชัน
tr: Oturumu Çatalla
uk: Створити відгалуження сесії
vi: Phân nhánh phiên
zh_cn: 为会话创建分支
zh_tw: 分支工作階段

source: Full
ar: كامل
de: Vollständig
es: Completo
fa: کامل
fr: Complet
hi: पूर्ण
id: Penuh
it: Completo
ja_jp: フル
ko: 전체
nl: Volledig
pl: Pełny
pt_br: Completo
ru: Полный
sv: Fullständig
th: เต็มรูปแบบ
tr: Tam
uk: Повний
vi: Đầy đủ
zh_cn: 完全
zh_tw: 完整

source: Full Message
ar: الرسالة الكاملة
de: Vollständige Nachricht
es: Mensaje completo
fa: پیام کامل
fr: Message complet
hi: पूरा संदेश
id: Pesan Lengkap
it: Messaggio completo
ja_jp: メッセージ全文
ko: 전체 메시지
nl: Volledig bericht
pl: Pełna wiadomość
pt_br: Mensagem completa
ru: Полное сообщение
sv: Hela meddelandet
th: ข้อความฉบับเต็ม
tr: Tam İleti
uk: Повне повідомлення
vi: Toàn bộ tin nhắn
zh_cn: 完整消息
zh_tw: 完整訊息

source: Full message unavailable
ar: الرسالة الكاملة غير متاحة
de: Vollständige Nachricht nicht verfügbar
es: Mensaje completo no disponible
fa: پیام کامل در دسترس نیست
fr: Message complet indisponible
hi: पूरा संदेश उपलब्ध नहीं है
id: Pesan lengkap tidak tersedia
it: Messaggio completo non disponibile
ja_jp: メッセージ全文を利用できません
ko: 전체 메시지를 사용할 수 없음
nl: Volledig bericht niet beschikbaar
pl: Pełna wiadomość jest niedostępna
pt_br: Mensagem completa indisponível
ru: Полное сообщение недоступно
sv: Hela meddelandet är inte tillgängligt
th: ไม่สามารถดูข้อความฉบับเต็มได้
tr: Tam ileti kullanılamıyor
uk: Повідомлення повністю недоступне
vi: Không có toàn bộ tin nhắn
zh_cn: 完整消息不可用
zh_tw: 無法取得完整訊息

source: Future runs are active.
ar: عمليات التشغيل المستقبلية مفعّلة.
de: Zukünftige Ausführungen sind aktiv.
es: Las ejecuciones futuras están activas.
fa: اجراهای آینده فعال هستند.
fr: Les prochaines exécutions sont actives.
hi: भविष्य के रन सक्रिय हैं।
id: Eksekusi mendatang aktif.
it: Le esecuzioni future sono attive.
ja_jp: 今後の実行は有効です。
ko: 향후 실행이 활성화되어 있습니다.
nl: Toekomstige uitvoeringen zijn actief.
pl: Przyszłe uruchomienia są aktywne.
pt_br: As execuções futuras estão ativas.
ru: Будущие запуски активны.
sv: Framtida körningar är aktiva.
th: การทำงานในอนาคตเปิดใช้งานอยู่
tr: Gelecekteki çalıştırmalar etkin.
uk: Майбутні запуски активні.
vi: Các lượt chạy trong tương lai đang hoạt động.
zh_cn: 未来的运行已激活。
zh_tw: 未來的執行已啟用。

source: Future scheduled runs are paused.
ar: عمليات التشغيل المجدولة المستقبلية متوقفة مؤقتًا.
de: Zukünftige geplante Ausführungen sind pausiert.
es: Las futuras ejecuciones programadas están pausadas.
fa: اجراهای زمان‌بندی‌شده آینده موقتاً متوقف شده‌اند.
fr: Les prochaines exécutions planifiées sont en pause.
hi: भविष्य के निर्धारित रन रोके गए हैं।
id: Eksekusi terjadwal mendatang dijeda.
it: Le esecuzioni pianificate future sono sospese.
ja_jp: 今後のスケジュール済み実行は一時停止されています。
ko: 향후 예약된 실행이 일시 중지되어 있습니다.
nl: Toekomstige geplande uitvoeringen zijn gepauzeerd.
pl: Przyszłe zaplanowane uruchomienia są wstrzymane.
pt_br: As execuções agendadas futuras estão pausadas.
ru: Будущие запланированные запуски приостановлены.
sv: Framtida schemalagda körningar är pausade.
th: การทำงานตามกำหนดการในอนาคตถูกหยุดชั่วคราว
tr: Gelecekteki zamanlanmış çalıştırmalar duraklatıldı.
uk: Майбутні заплановані запуски призупинено.
vi: Các lượt chạy theo lịch trong tương lai đã bị tạm dừng.
zh_cn: 未来的计划运行已暂停。
zh_tw: 未來排定的執行已暫停。

source: Gateway Auth Token
ar: رمز مصادقة Gateway
es: Token de autenticación de Gateway
fa: توکن احراز هویت Gateway
fr: Jeton d’authentification Gateway
id: Token Autentikasi Gateway
it: Token di autenticazione del Gateway
ja_jp: Gateway認証トークン
ko: Gateway 인증 토큰
nl: Gateway-verificatietoken
pl: Token uwierzytelniania Gateway
pt_br: Token de autenticação do Gateway
ru: Токен аутентификации Gateway
th: โทเค็นการตรวจสอบสิทธิ์ Gateway
tr: Gateway kimlik doğrulama belirteci
uk: Токен автентифікації Gateway
vi: Mã xác thực Gateway
zh_cn: Gateway 身份验证令牌
zh_tw: Gateway 驗證權杖

source: Gateway Default
ar: Gateway الافتراضي
de: Gateway-Standard
es: Gateway predeterminado
fa: پیش‌فرض Gateway
fr: Gateway par défaut
hi: Gateway डिफ़ॉल्ट
id: Default Gateway
it: Gateway predefinito
ja_jp: Gateway デフォルト
ko: Gateway 기본값
nl: Standaard Gateway
pl: Domyślne Gateway
pt_br: Padrão do Gateway
ru: Gateway по умолчанию
sv: Gateway-standard
th: ค่าเริ่มต้นของ Gateway
tr: Gateway Varsayılanı
uk: Gateway за замовчуванням
vi: Mặc định Gateway
zh_cn: Gateway 默认
zh_tw: Gateway 預設

source: Gateway HTTP error (%@)
ar: خطأ HTTP في Gateway ‏(%@)
de: Gateway-HTTP-Fehler (%@)
es: Error HTTP del Gateway (%@)
fa: خطای HTTP در Gateway ‏(%@)
fr: Erreur HTTP du Gateway (%@)
hi: Gateway HTTP त्रुटि (%@)
id: Kesalahan HTTP Gateway (%@)
it: Errore HTTP del Gateway (%@)
ja_jp: Gateway HTTPエラー（%@）
ko: Gateway HTTP 오류(%@)
nl: Gateway-HTTP-fout (%@)
pl: Błąd HTTP Gateway (%@)
pt_br: Erro HTTP do Gateway (%@)
ru: Ошибка HTTP Gateway (%@)
sv: Gateway HTTP-fel (%@)
th: ข้อผิดพลาด HTTP ของ Gateway (%@)
tr: Gateway HTTP hatası (%@)
uk: Помилка HTTP Gateway (%@)
vi: Lỗi HTTP của Gateway (%@)
zh_cn: Gateway HTTP 错误（%@）
zh_tw: Gateway HTTP 錯誤（%@）

source: Gateway Link
ar: رابط Gateway
es: Enlace de Gateway
fa: پیوند Gateway
fr: Lien Gateway
hi: Gateway लिंक
id: Tautan Gateway
it: Collegamento Gateway
ja_jp: Gateway リンク
ko: Gateway 링크
nl: Gateway-koppeling
pl: Łącze Gateway
pt_br: Link do Gateway
ru: Связь с Gateway
sv: Gateway-länk
th: ลิงก์ Gateway
tr: Gateway Bağlantısı
uk: Посилання Gateway
vi: Liên kết Gateway
zh_cn: Gateway 链接
zh_tw: Gateway 連結

source: Gateway Password
ar: كلمة مرور Gateway
de: Gateway-Passwort
es: Contraseña de Gateway
fa: رمز عبور Gateway
fr: Mot de passe Gateway
id: Kata Sandi Gateway
it: Password del Gateway
ja_jp: Gatewayパスワード
ko: Gateway 비밀번호
nl: Gateway-wachtwoord
pl: Hasło Gateway
pt_br: Senha do Gateway
ru: Пароль Gateway
sv: Gateway-lösenord
th: รหัสผ่าน Gateway
tr: Gateway parolası
uk: Пароль Gateway
vi: Mật khẩu Gateway
zh_cn: Gateway 密码
zh_tw: Gateway 密碼

source: Gateway approval is required before this phone can capture voice.
ar: يلزم الحصول على موافقة Gateway قبل أن يتمكن هذا الهاتف من التقاط الصوت.
de: Die Genehmigung durch das Gateway ist erforderlich, bevor dieses Telefon Sprache erfassen kann.
es: Se requiere la aprobación del Gateway para que este teléfono pueda capturar voz.
fa: پیش از اینکه این تلفن بتواند صدا را ضبط کند، تأیید Gateway لازم است.
fr: L’approbation du Gateway est requise avant que ce téléphone puisse enregistrer la voix.
hi: यह फ़ोन वॉइस कैप्चर कर सके, इससे पहले Gateway की मंज़ूरी आवश्यक है।
id: Persetujuan Gateway diperlukan sebelum ponsel ini dapat merekam suara.
it: È necessaria l'approvazione del Gateway prima che questo telefono possa acquisire la voce.
ja_jp: この電話で音声をキャプチャするには、Gatewayの承認が必要です。
ko: 이 휴대폰에서 음성을 캡처하려면 Gateway 승인이 필요합니다.
nl: Goedkeuring van de gateway is vereist voordat deze telefoon spraak kan opnemen.
pl: Zanim ten telefon będzie mógł przechwytywać głos, wymagane jest zatwierdzenie przez Gateway.
pt_br: A aprovação do Gateway é necessária para que este telefone possa capturar voz.
ru: Прежде чем этот телефон сможет записывать голос, требуется одобрение Gateway.
sv: Godkännande från Gateway krävs innan den här telefonen kan spela in röst.
th: ต้องได้รับการอนุมัติจาก Gateway ก่อนที่โทรศัพท์เครื่องนี้จะสามารถบันทึกเสียงได้
tr: Bu telefonun ses yakalayabilmesi için Gateway onayı gereklidir.
uk: Перш ніж цей телефон зможе записувати голос, потрібне схвалення Gateway.
vi: Cần có sự phê duyệt của Gateway trước khi điện thoại này có thể thu âm giọng nói.
zh_cn: 此手机需要获得 Gateway 批准后才能采集语音。
zh_tw: 此手機必須先獲得 Gateway 核准，才能擷取語音。

source: Gateway auth token is missing.
ar: رمز مصادقة Gateway مفقود.
de: Gateway-Authentifizierungstoken fehlt.
es: Falta el token de autenticación del Gateway.
fa: توکن احراز هویت Gateway موجود نیست.
fr: Le jeton d'authentification Gateway est manquant.
hi: Gateway ऑथ टोकन गायब है।
id: Token autentikasi Gateway tidak ada.
it: Il token di autenticazione del Gateway è mancante.
ja_jp: Gateway 認証トークンがありません。
ko: Gateway 인증 토큰이 없습니다.
nl: Gateway-authenticatietoken ontbreekt.
pl: Brak tokenu uwierzytelniania Gateway.
pt_br: O token de autenticação do Gateway está ausente.
ru: Отсутствует токен авторизации Gateway.
sv: Gateway-autentiseringstoken saknas.
th: ไม่พบโทเค็นการยืนยันตัวตนของ Gateway
tr: Gateway kimlik doğrulama belirteci eksik.
uk: Відсутній токен автентифікації Gateway.
vi: Thiếu mã thông báo xác thực Gateway.
zh_cn: 缺少 Gateway 身份验证令牌。
zh_tw: 缺少 Gateway 驗證權杖。

source: Gateway blocked install
ar: حظر Gateway التثبيت
de: Gateway hat die Installation blockiert
es: El Gateway bloqueó la instalación
fa: Gateway نصب را مسدود کرد
fr: Le Gateway a bloqué l’installation
hi: Gateway ने इंस्टॉलेशन रोक दिया
id: Gateway memblokir instalasi
it: Il Gateway ha bloccato l'installazione
ja_jp: Gatewayがインストールをブロックしました
ko: Gateway가 설치를 차단함
nl: Gateway heeft de installatie geblokkeerd
pl: Gateway zablokował instalację
pt_br: O Gateway bloqueou a instalação
ru: Gateway заблокировал установку
sv: Gateway blockerade installationen
th: Gateway บล็อกการติดตั้ง
tr: Gateway yüklemeyi engelledi
uk: Gateway заблокував установлення
vi: Gateway đã chặn cài đặt
zh_cn: Gateway 已阻止安装
zh_tw: Gateway 已封鎖安裝

source: Gateway command
ar: أمر Gateway
de: Gateway-Befehl
es: Comando de Gateway
fa: دستور Gateway
fr: Commande Gateway
hi: Gateway कमांड
id: Perintah Gateway
it: Comando Gateway
ja_jp: Gatewayコマンド
ko: Gateway 명령
nl: Gateway-opdracht
pl: Polecenie Gateway
pt_br: Comando do Gateway
ru: Команда Gateway
sv: Gateway-kommando
th: คำสั่ง Gateway
tr: Gateway komutu
uk: Команда Gateway
vi: Lệnh Gateway
zh_cn: Gateway 命令
zh_tw: Gateway 命令

source: Gateway connected
ar: تم اتصال Gateway
de: Gateway verbunden
es: Gateway conectado
fa: Gateway متصل شد
fr: Gateway connecté
hi: Gateway कनेक्ट हो गया
id: Gateway terhubung
it: Gateway connesso
ja_jp: Gateway に接続しました
ko: Gateway 연결됨
nl: Gateway verbonden
pl: Gateway połączony
pt_br: Gateway conectado
ru: Gateway подключен
sv: Gateway ansluten
th: เชื่อมต่อ Gateway แล้ว
tr: Gateway bağlandı
uk: Gateway підключено
vi: Gateway đã kết nối
zh_cn: Gateway 已连接
zh_tw: Gateway 已連線

source: Gateway data changed while you edited. Save will validate the current revision.
ar: تغيّرت بيانات Gateway أثناء التعديل. سيتحقق الحفظ من الإصدار الحالي.
de: Die Gateway-Daten wurden während der Bearbeitung geändert. Beim Speichern wird die aktuelle Revision validiert.
es: Los datos del Gateway cambiaron mientras editabas. Al guardar, se validará la revisión actual.
fa: داده‌های Gateway هنگام ویرایش شما تغییر کردند. هنگام ذخیره، نسخه فعلی اعتبارسنجی خواهد شد.
fr: Les données du Gateway ont changé pendant vos modifications. L’enregistrement validera la révision actuelle.
hi: आपके संपादन के दौरान Gateway का डेटा बदल गया। सहेजने पर वर्तमान संशोधन की पुष्टि की जाएगी।
id: Data Gateway berubah saat Anda mengedit. Penyimpanan akan memvalidasi revisi saat ini.
it: I dati del Gateway sono cambiati durante la modifica. Al salvataggio verrà convalidata la revisione corrente.
ja_jp: 編集中にGatewayのデータが変更されました。保存時に現在のリビジョンが検証されます。
ko: 편집하는 동안 Gateway 데이터가 변경되었습니다. 저장 시 현재 리비전을 검증합니다.
nl: Gateway-gegevens zijn gewijzigd tijdens het bewerken. Bij het opslaan wordt de huidige revisie gevalideerd.
pl: Dane Gateway zmieniły się podczas edycji. Przy zapisywaniu bieżąca wersja zostanie zweryfikowana.
pt_br: Os dados do Gateway foram alterados durante a edição. Ao salvar, a revisão atual será validada.
ru: Данные Gateway изменились во время редактирования. При сохранении будет проверена текущая версия.
sv: Gateway-data ändrades medan du redigerade. Vid sparande valideras den aktuella versionen.
th: ข้อมูล Gateway มีการเปลี่ยนแปลงขณะที่คุณแก้ไข ระบบจะตรวจสอบการแก้ไขปัจจุบันเมื่อบันทึก
tr: Siz düzenleme yaparken Gateway verileri değişti. Kaydetme işlemi mevcut revizyonu doğrulayacak.
uk: Дані Gateway змінилися під час редагування. Під час збереження буде перевірено поточну версію.
vi: Dữ liệu Gateway đã thay đổi trong khi bạn chỉnh sửa. Khi lưu, phiên bản hiện tại sẽ được xác thực.
zh_cn: 你编辑期间 Gateway 数据发生了变化。保存时将验证当前修订版本。
zh_tw: 您編輯期間 Gateway 資料已變更。儲存時將驗證目前的修訂版本。

source: Gateway default
ar: Gateway الافتراضي
de: Gateway-Standard
es: Predeterminado de Gateway
fa: Gateway پیش‌فرض
fr: Gateway par défaut
hi: Gateway डिफ़ॉल्ट
id: Default Gateway
it: Gateway predefinito
ja_jp: Gateway デフォルト
ko: Gateway 기본값
nl: Gateway standaard
pl: Domyślna Gateway
pt_br: Padrão do Gateway
ru: Gateway по умолчанию
sv: Gateway-standard
th: Gateway เริ่มต้น
tr: Gateway varsayılanı
uk: Gateway за замовчуванням
vi: Gateway mặc định
zh_cn: Gateway 默认值
zh_tw: Gateway 預設

source: Gateway needs attention
ar: يتطلب Gateway الانتباه
de: Gateway erfordert Aufmerksamkeit
es: Gateway requiere atención
fa: Gateway نیاز به توجه دارد
fr: Gateway nécessite une attention
hi: Gateway पर ध्यान देने की आवश्यकता है
id: Gateway perlu perhatian
it: Gateway richiede attenzione
ja_jp: Gateway に注意が必要です
ko: Gateway에 주의가 필요합니다
nl: Gateway vereist aandacht
pl: Gateway wymaga uwagi
pt_br: Gateway precisa de atenção
ru: Gateway требует внимания
sv: Gateway kräver uppmärksamhet
th: Gateway ต้องการการดูแล
tr: Gateway dikkat gerektiriyor
uk: Gateway потребує уваги
vi: Gateway cần chú ý
zh_cn: Gateway 需要注意
zh_tw: Gateway 需要注意

source: Gateway not connected
ar: Gateway غير متصل
de: Gateway nicht verbunden
es: Gateway no conectado
fa: Gateway متصل نیست
fr: Gateway non connecté
hi: Gateway कनेक्ट नहीं है
id: Gateway tidak terhubung
it: Gateway non connesso
ja_jp: Gatewayに接続されていません
ko: Gateway가 연결되지 않음
nl: Gateway niet verbonden
pl: Gateway nie jest połączony
pt_br: Gateway não conectado
ru: Gateway не подключён
sv: Gateway är inte ansluten
th: Gateway ไม่ได้เชื่อมต่อ
tr: Gateway bağlı değil
uk: Gateway не підключено
vi: Gateway chưa được kết nối
zh_cn: Gateway 未连接
zh_tw: Gateway 未連線

source: Gateway offline
ar: Gateway غير متصل
es: Gateway sin conexión
fa: Gateway آفلاین است
fr: Gateway hors ligne
hi: Gateway ऑफ़लाइन
ja_jp: Gateway オフライン
ko: Gateway 오프라인
pl: Gateway jest offline
ru: Gateway не в сети
sv: Gateway är offline
th: Gateway ออฟไลน์
tr: Gateway çevrimdışı
uk: Gateway офлайн
vi: Gateway ngoại tuyến
zh_cn: Gateway 离线
zh_tw: Gateway 離線

source: Gateway offline.
ar: Gateway غير متصل.
es: Gateway sin conexión.
fa: Gateway آفلاین است.
fr: Gateway hors ligne.
hi: Gateway ऑफ़लाइन है।
ja_jp: Gatewayはオフラインです。
ko: Gateway가 오프라인입니다.
ru: Gateway офлайн.
th: Gateway ออฟไลน์
tr: Gateway çevrimdışı.
uk: Gateway офлайн.
vi: Gateway ngoại tuyến.
zh_cn: Gateway 离线。
zh_tw: Gateway 離線。

source: Gateway online
ar: Gateway متصل
es: Gateway en línea
fa: Gateway آنلاین است
fr: Gateway en ligne
hi: Gateway ऑनलाइन
ja_jp: Gateway オンライン
ko: Gateway 온라인
ru: Gateway в сети
th: Gateway ออนไลน์
tr: Gateway çevrimiçi
uk: Gateway онлайн
vi: Gateway đang trực tuyến
zh_cn: Gateway 在线
zh_tw: Gateway 線上

source: Gateway permission required
ar: إذن Gateway مطلوب
de: Gateway-Berechtigung erforderlich
es: Se requiere permiso del Gateway
fa: مجوز Gateway لازم است
fr: Autorisation de Gateway requise
hi: Gateway अनुमति आवश्यक है
id: Izin Gateway diperlukan
it: Autorizzazione del Gateway richiesta
ja_jp: Gatewayの権限が必要です
ko: Gateway 권한 필요
nl: Gateway-toestemming vereist
pl: Wymagane uprawnienie Gateway
pt_br: Permissão do Gateway necessária
ru: Требуется разрешение Gateway
sv: Gateway-behörighet krävs
th: ต้องได้รับอนุญาตจาก Gateway
tr: Gateway izni gerekli
uk: Потрібен дозвіл Gateway
vi: Cần quyền Gateway
zh_cn: 需要 Gateway 权限
zh_tw: 需要 Gateway 權限

source: Gateway rejected credentials.
ar: رفض Gateway بيانات الاعتماد.
de: Gateway hat die Anmeldedaten abgelehnt.
es: El Gateway rechazó las credenciales.
fa: Gateway اعتبارنامه‌ها را رد کرد.
fr: Le Gateway a rejeté les identifiants.
hi: Gateway ने क्रेडेंशियल्स अस्वीकार कर दिए।
id: Gateway menolak kredensial.
it: Il Gateway ha rifiutato le credenziali.
ja_jp: Gateway が認証情報を拒否しました。
ko: Gateway가 자격 증명을 거부했습니다.
nl: Gateway heeft de referenties geweigerd.
pl: Gateway odrzucił dane uwierzytelniające.
pt_br: O Gateway rejeitou as credenciais.
ru: Gateway отклонил учётные данные.
sv: Gateway avvisade autentiseringsuppgifterna.
th: Gateway ปฏิเสธข้อมูลรับรอง
tr: Gateway kimlik bilgilerini reddetti.
uk: Gateway відхилив облікові дані.
vi: Gateway đã từ chối thông tin đăng nhập.
zh_cn: Gateway 拒绝了凭据。
zh_tw: Gateway 拒絕了憑證。

source: Gateway rejected credentials. Scan a fresh setup code or update token/password.
ar: رفض Gateway بيانات الاعتماد. امسح رمز إعداد جديدًا أو حدّث الرمز المميز/كلمة المرور.
de: Gateway hat die Anmeldedaten abgelehnt. Scannen Sie einen neuen Einrichtungscode oder aktualisieren Sie Token/Passwort.
es: Gateway rechazó las credenciales. Escanea un nuevo código de configuración o actualiza el token/la contraseña.
fa: Gateway اطلاعات ورود را رد کرد. یک کد راه‌اندازی جدید اسکن کنید یا توکن/گذرواژه را به‌روزرسانی کنید.
fr: Le Gateway a rejeté les identifiants. Scannez un nouveau code de configuration ou mettez à jour le jeton/mot de passe.
hi: Gateway ने क्रेडेंशियल अस्वीकार कर दिए। नया सेटअप कोड स्कैन करें या टोकन/पासवर्ड अपडेट करें।
id: Gateway menolak kredensial. Pindai kode penyiapan baru atau perbarui token/kata sandi.
it: Gateway ha rifiutato le credenziali. Scansiona un nuovo codice di configurazione o aggiorna token/password.
ja_jp: Gateway が認証情報を拒否しました。新しいセットアップコードをスキャンするか、トークン/パスワードを更新してください。
ko: Gateway에서 자격 증명을 거부했습니다. 새 설정 코드를 스캔하거나 토큰/비밀번호를 업데이트하세요.
nl: Gateway heeft inloggegevens geweigerd. Scan een nieuwe installatiecode of werk token/wachtwoord bij.
pl: Gateway odrzucił dane uwierzytelniające. Zeskanuj nowy kod konfiguracji lub zaktualizuj token/hasło.
pt_br: O Gateway rejeitou as credenciais. Escaneie um novo código de configuração ou atualize o token/senha.
ru: Gateway отклонил учетные данные. Отсканируйте новый код настройки или обновите токен/пароль.
sv: Gateway avvisade autentiseringsuppgifterna. Skanna en ny installationskod eller uppdatera token/lösenord.
th: Gateway ปฏิเสธข้อมูลรับรอง สแกนรหัสตั้งค่าใหม่หรืออัปเดตโทเคน/รหัสผ่าน
tr: Gateway kimlik bilgilerini reddetti. Yeni bir kurulum kodu tarayın veya token/parolayı güncelleyin.
uk: Gateway відхилив облікові дані. Відскануйте новий код налаштування або оновіть токен/пароль.
vi: Gateway đã từ chối thông tin xác thực. Quét mã thiết lập mới hoặc cập nhật token/mật khẩu.
zh_cn: Gateway 拒绝了凭据。请扫描新的设置代码或更新令牌/密码。
zh_tw: Gateway 拒絕了憑證。請掃描新的設定碼，或更新權杖/密碼。

source: Gateway relay ready
ar: مرحل Gateway جاهز
de: Gateway-Relay bereit
es: Retransmisión de Gateway lista
fa: رله Gateway آماده است
fr: Relais Gateway prêt
hi: Gateway रिले तैयार है
id: Relai Gateway siap
it: Relay del Gateway pronto
ja_jp: Gatewayリレーの準備ができました
ko: Gateway 릴레이 준비됨
nl: Gateway-relay gereed
pl: Przekaźnik Gateway jest gotowy
pt_br: Retransmissão do Gateway pronta
ru: Ретранслятор Gateway готов
sv: Gateway-reläet är klart
th: รีเลย์ Gateway พร้อมใช้งาน
tr: Gateway aktarımı hazır
uk: Ретранслятор Gateway готовий
vi: Chuyển tiếp Gateway đã sẵn sàng
zh_cn: Gateway 中继已就绪
zh_tw: Gateway 中繼已就緒
